[
  "homepage",
  "obsidian-style-settings",
  "obsidian-banners",
  "templater-obsidian",
  "banners-reloaded",
  "obsidian-linter",
  "webpage-html-export",
  "maps",
  "obsidian-git",
  "obsidian-excalidraw-plugin"
]